/* No comment provided by engineer. */
"\n\n\n Insert your Source address" = "\n\n\n Insert your Source address";

/* No comment provided by engineer. */
"Add Source" = "Add Source";

/* First tabbar icon */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Format:www.example.com" = "Format:www.example.com";

/* 3 tabbar icon */
"List View" = "List View";

/* 4 tabbar icon */
"Map" = "Map";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"Not Allowed" = "Not Allowed";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Radius" = "Radius";

/* 2 tabbar icon */
"Sources" = "Sources";

